[
    {
        "id": "169619046",
        "dt": "2022-07-04 14:31:14",
        "id_site": "27",
        "category": "",
        "category_id": "0",
        "title": "Россия COVID-19 боюнча киргизилген чек арадагы чектөөлөрдү 15-июлда жоет",
        "link": "https://sputnik.kg/20220704/rossiya-covid-19-boyuncha-chek-aradagy-chektoolordy-zhoet-1065801714.html",
        "desc": "Роспотребнадзор эпидемиологиялык абал жакшырып калганына байланыштуу июль айынын башында коронавирустук чараларды жокко чыгарган.<br>",
        "img": "https://sputnik.kg/img/07e4/0c/1f/1050962910_0:92:3061:1814_600x0_80_0_0_f685d5c2d9b1864a5e21278fde6c04db.jpg",
        "date": "1656923474",
        "site_name": "Sputnik"
    },
    {
        "id": "169618837",
        "dt": "2022-07-04 14:28:54",
        "id_site": "20",
        "category": "",
        "category_id": "0",
        "title": "Генпрокуратура Узбекистана раскрыла подробности массовых беспорядков в Каракалпакстане",
        "link": "https://centralasia.media/news:1790977?from=rss",
        "desc": "<p><b><b>CentralAsia (UZ)</b>  - </b>&nbsp;В Ташкенте 4 июля прошел брифинг с участием представителей Генпрокуратуры Узбекистана, которые озвучили официальную версию массовых беспорядков в столице Каракалпакстана, прошедших 1 и 2 июля.</p>  <p>По данным Генпрокуратуры РУз, 2 июля в 14:45 около 300 человек из Нукусского района двинулись в сторону города Нукус.</p>  <p>Не подчиняясь законным требованиям правоохранительных органов, они изъяли у 50 сотрудников Национальной гвардии, несущих службу на блокпосту в Нукусе, спецсредства (рацию, дубинку, каску, шумовую гранату, щит), &mdash; сказал прокурор департамента Генпрокуратуры Аброр Маматов.</p>  <p>По словам Аброра Маматова, в тот же день на военный пост в Ходжейлинском районе неизвестные организовали нападение с изъятием оружия, а также напали на &laquo;Международный аэропорт Нукус&raquo;, на реабилитационный центр Нукуса, где содержатся заключенные, и на здание ОВД.</p>  <p>&laquo;Во время массовых беспорядков в Нукусе возле кафе Las Vegas подожгли грузовой автомобиль MAN, у центральной мечети &mdash; автомобиль &laquo;КамАЗ&raquo; и вагон в Шуманайском районе. Также пострадали мост у канала &laquo;Дустлик&raquo; возле спорткомплекса и множество других зданий, дорог, заборов в Нукусе&raquo;, &mdash; отметил он.</p>  <p>Как сообщалось ранее, по официальным данным, в ходе беспорядков 516 человек задержаны по подозрению в участии в них, 243 человека доставлены в больницу, 149 работникам оказана первая помощь, 18 человек скончались от полученных тяжких травм. Всего в больницах в тяжелом состоянии находятся 94 пациента, среди пострадавших есть сотрудники правоохранительных органов. В ночь с 3 на 4 июля, 110 граждан были задержаны на улицах и переданы в органы внутренних дел.  </p>  <p> </p>                    За событиями следите в Телеграм-канале <strong>@centralasiamedia</strong>.",
        "img": "",
        "date": "1656923334",
        "site_name": "CA-News"
    },
    {
        "id": "169619205",
        "dt": "2022-07-04 14:28:00",
        "id_site": "7",
        "category": "",
        "category_id": "0",
        "title": "Как пациенты с аллергией переносят коронавирусную инфекцию? Ответ медиков",
        "link": "http://kabar.kg/news/kak-patcienty-s-allergiei-perenosiat-koronavirusnuiu-infektciiu-otvet-medikov/",
        "desc": "Бишкек, 04.07.22. /Кабар/. Как пациенты с аллергией переносят коронавирусную инфекцию. Ответ на этот вопрос озвучили в Республиканском штабе при Минздраве КР.\n\nИзвестно, что коронавирус способен вызва...<br><p style=\"text-align:justify\"><strong>Бишкек, 04.07.22. /Кабар/.</strong> Как пациенты с аллергией переносят коронавирусную инфекцию. Ответ на этот вопрос озвучили в Республиканском штабе при Минздраве КР.</p>  <p style=\"text-align:justify\">Известно, что коронавирус способен вызвать у человека кожную реакцию на те аллергены, на которые он ранее не реагировал.</p>  <p style=\"text-align:justify\">Медики отметили, что постковидная аллергия тяжело поддается лечению и очень долго держится. Пациент может реагировать на те аллергены, на которые раньше не реагировал.</p>  <p style=\"text-align:justify\">«Если у человека были какие-то проблемы с аллергическими заболеваниями, то они начинают более тяжело протекать», - сказали врачи.</p>  <p style=\"text-align:justify\">Медики считают, что самый верный и эффективный способ защитить себя и своих близких от COVID-19 это вакцинация.</p>",
        "img": "http://kabar.kg/site/assets/files/128135/745bec47-071f-4ba0-bcb2-32ff0596165c.jpg",
        "date": "1656923280",
        "site_name": "Кабар"
    },
    {
        "id": "169619204",
        "dt": "2022-07-04 14:25:00",
        "id_site": "7",
        "category": "",
        "category_id": "0",
        "title": "Жителям села Кара-Саз за строительство системы питьевой воды выдали 4,8 тонн муки",
        "link": "http://kabar.kg/news/za-stroitel-stvo-sistemy-pit-evoi-vody-zhiteliam-sela-kara-saz-vydali-4-8-tonn-muki/",
        "desc": "Бишкек, 04.07.22. /Елена Цой – Кабар/. За строительство системы питьевой воды жителям села Кара-Саз выдали 4,8 тонн муки. Об этом сообщили в пресс-службе Министерства труда, социального обеспечения и ...<br><p style=\"text-align:justify\"><strong>Бишкек, 04.07.22. /Елена Цой – Кабар/.</strong> За строительство системы питьевой воды жителям села Кара-Саз выдали 4,8 тонн муки. Об этом сообщили в пресс-службе Министерства труда, социального обеспечения и миграции.</p>  <p style=\"text-align:justify\">Так, министр Кудайберген Базарбаев совместно с директором Всемирной продовольственной программы ООН в КР Кожиро Нагай проинспектировали реализацию проекта «Строительство системы чистой питьевого воды в селе Кара-Саз (1 тыс. 200 м) в селе Кара Саз, Кочкорского района Нарынской области.</p>  <p style=\"text-align:justify\">Для проведения строительных работ были привлечены 32 человека, состоящие в списке нуждающихся в социальной службе айыл аймака Кош Добо к которому относится село Кара-Саз.</p>  <p style=\"text-align:justify\">Участниками проекта построен резервуар емкостью в 100 тонн, 280-метровый оградительный забор, канал для воды протяженностью в 1 тыс. 200 метров.</p>  <p style=\"text-align:justify\">«Каждый участник проекта получил по 3 мешка муки и 150 литров масла, общее количество получивших помощь от проекта составило 150 человек, им были предоставлены 4 тыс. 800 тонн муки, 0,442 тонны масла», - говорится в сообщении.</p>",
        "img": "http://kabar.kg/site/assets/files/128134/b7a3c29a-36e2-4b5f-b52a-a38ba19d49aa.jpg",
        "date": "1656923100",
        "site_name": "Кабар"
    },
    {
        "id": "169619020",
        "dt": "2022-07-04 14:25:00",
        "id_site": "23",
        "category": "",
        "category_id": "0",
        "title": "Курман айтта 8 миңдей милиция кызматкери күчөтүлгөн тартипте иштейт",
        "link": "https://www.super.kg/kabar/news/412087/",
        "desc": "<p>Өлкө аймагында Курман айт майрамына карата 8 миңге жакын милиция кызматкерлери күчөтүлгөн тартипте иштейт. Бул тууралуу ИИМдин басма сөз кызматы маалымдады.</p>  <p>Ага ылайык, майрам күнү коомдук тартипти жана жарандардын коопсуздугун камсыздоо, укук бузууларды жана кылмыштуулукту алдын алуу максатында күчөтүлгөн тартип киргизилгени айтылды.<span id=\"\"><br /></span></p>  <p>Белгилей кетсек, өлкөдө Курман айт майрамы 9-июлда белгиленет.</p>  <p> </p>     \t\t\t \t\t\t  \t\t\t \t\t\t  \t\t\t\t \t\t\t    \t\t\t\t\t\t \t\t\t\t \t\t\t\t\t<span class='bb'>14:25</span> 04-07-2022 \t\t\t\t\t\t\t\t\t  \t\t\t\t \t\t\t\t\t\t\t\t<span style=\"font-size:13px; color: black;\">Автор: </span><span itemprop=\"additionalName\" style=\"font-size:13px; color: black;\">Айпери Бакталбек кызы</span></br> \t\t\t\t\t\t\t\t\t\t\t\t<span style=\"font-size:13px; color: black;\">Фото: </span><span itemprop=\"additionalName\" style=\"font-size:13px; color: black;\">Интернеттен алынды</span>",
        "img": "https://www.super.kg/upload/janylyk/2022/7/412087_045.jpg",
        "date": "1656923100",
        "site_name": "Super.kg"
    }
]