[
    {
        "id": "169620286",
        "dt": "2022-07-04 15:00:16",
        "id_site": "1",
        "category": "",
        "category_id": "0",
        "title": "Талант Мамытов принял участие в молодежном форуме \"Дети Содружества\"",
        "link": "https://www.vb.kg/doc/420075_talant_mamytov_prinial_ychastie_v_molodejnom_foryme_deti_sodryjestva.html",
        "desc": "Торага Жогорку Кенеша Талант Мамытов принял участие в VII международном культурно-образовательном молодежном форуме \"Дет<br><p>и Содружества\" государств-участников Содружества Независимых Государств.</p><p>С 26 июня по 5 июля на побережье озера Иссык-Куль, проходит VII международный молодежный форум \"Дети Содружества\". Организаторами мероприятия традиционно являются Межпарламентская Ассамблея СНГ и Жогорку Кенеш.</p><p>Талант Мамытов от имени Жогорку Кенеша и от себя лично поздравил участников с успешным завершением очередного международного форума, направленного на поддержку будущих деятелей культуры и образования.</p><p>\"Форум \"Дети Содружества\", который традиционно проводится на берегу Иссык-Куля, является не только площадкой для диалога, но и закладывает основу для будущего сотрудничества. Гостеприимный кыргызский народ, живописная природа Кыргызстана и наша жемчужина озеро Иссык-Куль всегда рады новым гостям. Мы с нетерпением будем ждать вашего возвращения. Пусть ежегодные встречи на побережье станут доброй традицией, способствующей установлению многовековых уз дружбы и добрососедства\", - сказал он.</p><p>Торага подчеркнул, что основной целью форума является создание интернациональной площадки для воспитания детей и молодежи в духе добрососедства и сотрудничества в рамках образовательных программ и культурно-развлекательных мероприятий.</p><p>\"В частности, одним из наших приоритетов является призыв к совместной работе будущих поколений государств, объединяемых тесными историческими связями. Долг каждого гражданина стран Содружества – продолжать великий путь дружбы и единства. Нам необходимо наращивать сотрудничество во всех областях посредством тесного сотрудничества и обмена мнениями. Так мы сможем обеспечить процветание наших государств! Я верю, что мы достигнем поставленных целей\", - отметил торага.</p><p>В завершение своего выступления Талант Мамытов пожелал участникам форума крепкого здоровья, счастья, долголетия и светлого будущего. \"А наш долг обеспечить вам счастливое детство. Все наши труды и старания направлены на обеспечение вашего будущего. Желаю вам успехов в учебе, чтобы вы радовали своими достижениями родных и близких и выросли достойными гражданами, а мы в свою очередь будем гордиться вами!\", - заключил Талант Мамытов.</p><p>В 2022 году международный форум прошел под девизом \"Общая история – одна судьба\". 27 июня состоялось торжественное открытие форума. С 28 июня по 3 июля его участники по очереди представили презентации своих стран. В числе мероприятий, которые были организованы для школьников - спортивные игры, походы, диспуты, творческие мастерские, квесты, музыкальные флэш-мобы.</p><p>Международный культурно-образовательный форум \"Дети Содружества\" возник по инициативе Жогорку Кенеша, которая была поддержана Межпарламентской Ассамблей СНГ. Первый форум состоялся в 2013 году в кыргызском городе Чолпон-Ате, в пансионате на берегу озера Иссык-Куль. В 2021 году форум \"Дети Содружества\" проходил в Санкт-Петербурге (Российская Федерация). Всего за время существования форума в нем приняли участие более 600 школьников из девяти государств - участников СНГ.</p>",
        "img": "https://data.vb.kg/image/big/2022-07-04_12-50-39_293771.jpg",
        "date": "1656925216",
        "site_name": "Вечерний Бишкек"
    },
    {
        "id": "169620347",
        "dt": "2022-07-04 14:58:52",
        "id_site": "19",
        "category": "",
        "category_id": "0",
        "title": "Суд вынес решение об отстранении от работы подозреваемых в применении пыток милиционеров",
        "link": "https://rus.azattyk.org/a/31928010.html",
        "desc": "<p>Джалал-Абадский городской суд временно отстранил от занимаемых должностей четверых сотрудников Службы по борьбе с незаконным оборотом наркотиков МВД. Об этом сообщили в правозащитной организации «Справедливость».</p> <p>По данным организации, милиционеры подозреваются в применении пыток. Трое из них являются сотрудниками УВД Джалал-Абадской области, один - ранее работал там же, сейчас служит в Токмакском ГУВД.</p> <p>«Проведены судебно-медицинская и судебно-психолого-психиатрическая экспертизы, которые подтвердили факт применения пыток. Отстранение милиционеров от должности произошло благодаря инициативе прокуратуры Джалал-Абада и вмешательству омбудсмена. До этого милиционеры на протяжении трех лет работали в органах», - отметили в правозащитной организации.</p> <p>Речь идет о деле Абжала Нурубекова, которого задержали в Джалал-Абадской области по подозрению в сбыте наркотиков в апреле 2019 года. Его жестоко избили при задержании, видео избитого парня было на следующий же день распространено в соцсетях Он был осужден на 10 лет, несмотря на возбуждение уголовного дела в отношении милиционеров по факту применения пыток.</p> <p>Мать Нурубекова не раз жаловалась в различные инстанции, что дело о пытках не расследуется должным образом и что избившие ее сына милиционеры продолжают работать в правоохранительных органах.</p>   <span class=\"also-read__text--label\">Читайте также</span>  &#171;Статьи переквалифицируются на &#171;околопыточные&#187;. Большинство дел о пытках в Кыргызстане не доходит до суда   Смерть Казакпаева и Асанбаева: комиссия заслушала главу ГКНБ   За десять дней в СИЗО ГКНБ умерли два человека    <p> </p>",
        "img": "https://gdb.rferl.org/05e00000-0a00-0242-ef10-08d9952c5be5_cx5_cy0_cw94_w800_h450.jpg",
        "date": "1656925132",
        "site_name": "Азаттык"
    },
    {
        "id": "169619931",
        "dt": "2022-07-04 14:58:44",
        "id_site": "21",
        "category": "",
        "category_id": "0",
        "title": "За семь лет Бишкек потерял 20% зеленых зон — исследование «Инициативы Арча»",
        "link": "https://kloop.kg/blog/2022/07/04/za-sem-let-bishkek-poteryal-20-zelenyh-zon-issledovanie-initsiativy-archa/",
        "desc": "<p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">За последние пять лет Бишкек потерял 20% зеленых зон. Такие данные экологи из организации «Инициатива Арча» представили в своем исследовании по технологии *NDVI зеленых зон столицы.</p><p class=\"stk-theme_45702__style_small_text stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\"><em class=\"stk-reset\">*NDVI – </em><em class=\"stk-reset\">это анализ местности. Он используется для оценки того, содержит ли наблюдаемая зона живую зеленую растительность или нет.</em></p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">По словам эколога Дмитрия Переяславского, «Инициатива Арча» давно задумывалась, как провести инвентаризацию деревьев в Бишкеке. Он отметил, что в итоге решили использовать технологию NDVI, которая позволяет отсечь все зеленые крыши и передает данные именно по зеленым насаждениям. </p><p class=\"ce-element--empty stk-element_no-text stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\"></p><p class=\"ce-element--empty stk-element_no-text stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\"></p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">«Исследования проводили с августа по октябрь в течение пяти лет, чтобы не было погрешности в зеленом травостое. В итоге замеров стало ясно, что с 2014 по 2021 годы Бишкек потерял 20% зеленых зон. Это означает, что в столице исчезло 479 га, а появилось всего 250 га зеленых зон», – рассказал эколог. </p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\"></p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">«Мы заметили, что если происходит увеличение осадков, то на следующий год происходит незначительный прирост зеленых насаждений. Для нас это является заключением о том, что в городе нет полноценной ирригационной системы», – рассказал он. </p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Переяславского рассказал, что экологи создали карту, где видно, что почти в каждом районе есть потеря деревьев. Он рассказал, что с 2013 года в столице появились новые парки, но есть и старые, которые постепенно высыхают. По словам эколога, самым безжизненным районом стал Тунгуч с высочайшей температурой в городе, а площадь Ала-Тоо превратилась в безнадежно потерянную зеленую зону. </p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Эколог считает, что все это влияет на микроклимат в Бишкеке. </p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">«С каждым годом будет все сложнее переносить изменения климата. Без эффективной ирригационной системы, будет сложнее сохранить деревья и город станет не комфортным для жизни. Эта проблема не только столицы, но и любой местности. Для сохранения деревьев нужно восстанавливать ирригационную сеть, высаживать засухоустойчивые растения и деревья», – отметил эколог.</p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">По его мнению, нужно полностью проинвентаризировать все арыки, применить новые технологии, определить пропускные способности узлов, новых артерий, технологий, транспортировать в город воду и более эффективно ее использовать.</p><p class=\"stk-reset wp-exclude-emoji\" data-ce-tag=\"paragraph\">Переяславский считает, что каждый горожанин может улучшить климат. Например, высаживать деревья в общественных местах, согласовав это с властями.</p>",
        "img": "https://kloop.kg/wp-content/uploads/2022/07/derevya-sazhayut-1024x683-1.jpg",
        "date": "1656925124",
        "site_name": "Kloop.kg"
    },
    {
        "id": "169620098",
        "dt": "2022-07-04 14:57:00",
        "id_site": "7",
        "category": "",
        "category_id": "0",
        "title": "В Кыргызстане за неделю выявили 48 случаев COVID-19",
        "link": "http://kabar.kg/news/v-kyrgyzstane-za-nedeliu-vyiavili-48-sluchaev-covid-19/",
        "desc": "Бишкек, 04.07.22. /Индира Камчыбекова - Кабар/. В течение недели с 27 июня по 3 июля поступили 48 экстренных извещений на COVID-19.\n\nКак сообщили агентству в Департаменте профилактики заболеваний и го...<br><p style=\"text-align:justify\"><strong>Бишкек, 04.07.22. /Индира Камчыбекова - Кабар/.</strong> В течение недели с 27 июня по 3 июля поступили 48 экстренных извещений на COVID-19.</p>  <p style=\"text-align:justify\">Как сообщили агентству в Департаменте профилактики заболеваний и госсанэпиднадзора, среди которых госпитализированных трое, состояние средней тяжести.</p>  <p style=\"text-align:justify\">Из числа зарегистрированных случаев завозных – 9 случаев – из России, Турции, Узбекистана, США. В других регионах случаев COVID-19 не зарегистрировано.</p>  <p style=\"text-align:justify\">За последнюю неделю выявлено на 19 случаев больше, чем за прошлую.</p>  <p style=\"text-align:justify\">Всего в Кыргызстане с начала пандемии на сегодня зарегистрировано 201 тыс. 101 случай заражения COVID-19.</p>  <p style=\"text-align:center\"></p>",
        "img": "http://kabar.kg/site/assets/files/128139/rg_2095.jpg",
        "date": "1656925020",
        "site_name": "Кабар"
    },
    {
        "id": "169620186",
        "dt": "2022-07-04 14:55:46",
        "id_site": "27",
        "category": "",
        "category_id": "0",
        "title": "Кыргызстанда 21-июль күнү Борбор Азия өлкө башчыларынын жолугушуусу өтөт",
        "link": "https://sputnik.kg/20220704/borbor-aziya-prezident-kyrgyzstan-1065802467.html",
        "desc": "Лидерлер аталган иш-чарага катышуу чакыруусун кабыл алышкан.<br>",
        "img": "",
        "date": "1656924946",
        "site_name": "Sputnik"
    }
]